<h3>Контактные данные</h3>
<p>
smartStudio» с момента своего основания в 2010 году выполнила более 300 проектов, общая площадь которых превышает 30000 квадратных метров. В данный момент штат сотрудников компании насчитывает 12 человек. 
</p>
<p>
Сегодня мы можем ответственно заявить, что лидируем в Киеве по качеству сервиса, ценовой доступности, ответственности за выполняемую работу и отношению к заказчику. Сотрудники нашей компании всегда открыты для предложений и общения.
</p>
<p> Вы всегда можете получить оперативную и исчерпывающую консультацию относительно Вашего проекта. Обращайтесь и убедитесь в качестве нашей работы.
</p>